[
{"pid": "0006-5943", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0006-5943&lng=pt&nrm=iso", "nome": "Boletim de Psicologia", "numeros": "24", "publicador": ["Associação de Psicologia de São Paulo"], "issn": ["0006-5943"], "descricao": ["0 Boletim de Psicologia, órgão oficial da Associação de Psicologia de São Paulo, destina-se à publicação de trabalhos de interesse da Psicologia e áreas afins, incluindo artigos originais, trabalhos de pesquisas, resenhas bibliográficas, textos de resumos de conferências, correspondência de caráter científico, notícias de ordem geral que sejam do interesse dos associados."]},
{"pid": "0034-9690", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0034-9690&lng=pt&nrm=iso", "nome": "Interamerican Journal of Psychology", "numeros": "11", "publicador": ["Sociedad Interamericana de Psicología"], "issn": ["0034-9690"], "descricao": ["A Revista Interamericana de Psicologia é publicada pela Sociedade Interamericana de Psicologia desde 1967. Nossa política é refletir os desenvolvimentos que estão ocorrendo na psicologia do continente, tanto na perspectiva teórica como na aplicada ou profissional. Ao realizá-la procura-se promover a comunicação e a colaboração entre os psicólogos e psicólogas, dos diferentes países de América. A Revista é publicada três vezes ao ano e aceita originais, em todas as áreas da Psicologia, em inglês, espanhol, francês e português."]},
{"pid": "0100-3437", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0100-3437&lng=pt&nrm=iso", "nome": "Estudos de Psicanálise", "numeros": "25", "publicador": ["Circulo Brasileiro de Psicanálise. Círculo Psicanalítico de Minas Gerais"], "issn": ["0100-3437"], "descricao": ["A revista publica trabalhos de Psicanálise, de preferência inéditos, elaborados por associados do Círculo Brasileiro de Psicanálise, e textos de colaboradores convidados pela Comissão Editorial."]},
{"pid": "0101-3106", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0101-3106&lng=pt&nrm=iso", "nome": "Ide", "numeros": "22", "publicador": ["Sociedade Brasileira de Psicanálise de São Paulo"], "issn": ["0101-3106"], "descricao": ["A revista Ide é uma publicação semestral da Sociedade Brasileira de Psicanálise de São Paulo, desde 1975, e tem como linha editorial o diálogo entre psicanálise e cultura. Contém uma significativa coletânea de trabalhos e entrevistas que incluem psicanalistas e pensadores das diversas áreas do conhecimento \u0096 psicanalistas, filósofos, literatos, antropólogos, artistas plásticos, sociólogos etc. \u0096, nacionais e estrangeiros. A Ide aceita trabalhos, independentemente de o autor ser filiado à instituição que a edita."]},
{"pid": "0101-4838", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0101-4838&lng=pt&nrm=iso", "nome": "Tempo psicanalitico", "numeros": "19", "publicador": ["Sociedade de Psicanálise Iracy Doyle"], "issn": ["0101-4838"], "descricao": ["A revista TEMPO PSICANALÍTICO é publicada regularmente desde o ano de 1978 e possivelmente é a única revista dedicada à Psicanálise e áreas conexas em existência contínua desde essa época em nosso estado. Foi originalmente semestral, passou alguns anos a anual, de 1990 até 2006, e voltou a ser semestral desde então."]},
{"pid": "0102-7395", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0102-7395&lng=pt&nrm=iso", "nome": "Reverso", "numeros": "27", "publicador": ["Círculo Psicanalítico de Minas Gerais"], "issn": ["0102-7395"], "descricao": ["A revista tem por finalidade publicar trabalhos e assuntos de interesse da Psicanálise e suas articulações com outras áreas de saber, em especial os produzidos por sócios do Circulo Psicanalítico de Minas Gerais ou seus convidados. Poderão ser publicados também resenhas, traduções e entrevistas."]},
{"pid": "0103-0825", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0103-0825&lng=pt&nrm=iso", "nome": "Junguiana", "numeros": "6", "publicador": ["Sociedade Brasileira de Psicologia Analitica"], "issn": ["0103-0825"], "descricao": ["A revista Junguiana, é o periódico cientifico da Sociedade Brasileira de Psicologia Analítica, editada pela primeira vez no ano de 1983, destina-se à divulgação de trabalhos inéditos, que contribuam para o conhecimento e o desenvolvimento da psicologia analítica e ciências afins, em um espírito aberto ao debate científico, cultural, social e político contemporâneo. Com periodicidade semestral, a revista aceita artigos originais, de revisão, casos clínicos, comunicação breve, entrevista e resenha."]},
{"pid": "0103-5371", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0103-5371&lng=pt&nrm=iso", "nome": "Psico", "numeros": "6", "publicador": ["Programa de Pós-Graduação em Psicologia da PUCRS"], "issn": ["0103-5371"], "descricao": ["A revista PSICO é um periódico trimestral que visa publicar resultados de pesquisas empíricas ou revisões sistemáticas na área da Ciência Psicológica, em especial estudos e experimentos englobando psicologia cognitiva, avaliação psicológica, psicologia social, psicologia do desenvolvimento, psicologia da saúde, psicologia clínica, neuropsicologia e psicobiologia. A revista publica artigos que claramente empreguem métodos de investigação na área da Psicologia e cujos resultados contribuam para o avanço da Ciência Psicológica."]},
{"pid": "0103-5665", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0103-5665&lng=pt&nrm=iso", "nome": "Psicologia Clínica", "numeros": "32", "publicador": ["Departamento de Psicologia da Pontifícia Universidade Católica do Rio de Janeiro"], "issn": ["0103-5665"], "descricao": ["Divulgar trabalhos originais na área da Psicologia Clínica, contribuindo para a qualidade da produção e para a consolidação desse campo no Brasil. A revista Psicologia Clínica é uma publicação quadrimestral do Departamento de Psicologia da Pontifícia Universidade Católica do Rio de Janeiro."]},
{"pid": "0103-5835", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0103-5835&lng=pt&nrm=iso", "nome": "Jornal de Psicanálise", "numeros": "28", "publicador": ["Instituto de Psicanalise da Sociedade Brasileira de Psicanalise de Sao Paulo"], "issn": ["0103-5835"], "descricao": ["O Jornal de Psicanálise tem como objetivo publicar trabalhos que possam contribuir para a formação do psicanalista. Concebe a formação de forma ampla, tratando não apenas do conhecimento específico da psicanálise, mas das diferentes produções culturais que contribuem para sustentar a reflexão sobre o homem no mundo contemporâneo. Assim, sua linha editorial procura atender às diferentes concepções teóricas e técnicas da psicanálise contemporânea, bem como colocar em relevo a articulação da psicanálise com outros campos das ciências humanas."]},
{"pid": "0103-8486", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0103-8486&lng=pt&nrm=iso", "nome": "Revista Psicopedagogia", "numeros": "47", "publicador": ["Associacao Brasileira de Psicopedagogia"], "issn": ["0103-8486"], "descricao": ["Tem por objetivo publicar artigos inéditos na área de  psicopedagogia, em especial: resultados de pesquisa de caráter teórico/empírico; revisões críticas da literatura de pesquisa educacional temática ou metodológica e reflexões críticas sobre experiências pedagógicas que ampliem e aprofundem o conhecimento na área e que não tenham sido publicados em outros periódicos. A Revista Psicopedagogia utiliza as normas Vancouver. "]},
{"pid": "0104-1282", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0104-1282&lng=pt&nrm=iso", "nome": "Journal of Human Growth and Development", "numeros": "43", "publicador": ["Centro de Estudos de Crescimento e Desenvolvimento do Ser Humano"], "issn": ["0104-1282"], "descricao": ["O Journal of Human Growth and Development está destinada a servir de espaço para apresentação e troca de saberes entre profissionais das universidades e dos serviços que lidam com a problemática do crescimento e desenvolvimento humano. O periódico divulga, desde 1994, trabalhos de pesquisa, revisões, estudos de caso e experiências inovadoras voltadas à promoção do crescimento e do desenvolvimento humano, com ênfase na criança e adolescente."]},
{"pid": "0104-5393", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0104-5393&lng=pt&nrm=iso", "nome": "Revista Brasileira de Psicodrama", "numeros": "20", "publicador": ["Federacao Brasileira de Psicodrama (FEBRAP)"], "issn": ["2318-0498"], "descricao": ["A Revista Brasileira de Psicodrama é um periódico eletrônico semestral da Federação Brasileira de Psicodrama (Febrap), que vem sendo editada regularmente desde 1994. Tem como público alvo pesquisadores, docentes, alunos e profissionais da abordagem psicodramática e demais interessados em psicoterapia e práticas grupais. Divulga as novas tendências do movimento psicodramático nacional e internacional, estimulando a reflexão e o debate sobre o psicodrama inserido no contexto científico, cultural, social e político contemporâneo.  Cada número inclui artigos inéditos, comunicações breves, artigos de reflexão, resenhas e cartas ao editor. Algumas edições podem ser organizadas tematicamente.  Sua política editorial se pauta pela avaliação por pares, que assegura o anonimato dos autores e dos avaliadores durante o processo de avaliação.  Sua atual classificação no QUALIS é B2."]},
{"pid": "0104-6578", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0104-6578&lng=pt&nrm=iso", "nome": "Barbaroi", "numeros": "7", "publicador": ["Universidade de Santa Cruz do Sul - UNISC "], "issn": ["0104-6578"], "descricao": [" Revista Barbarói é uma publicação interdisciplinar que abrange as áreas de psicologia, antropologia, ciência política, filosofia, sociologia e serviço social. "]},
{"pid": "0104-7841", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0104-7841&lng=pt&nrm=iso", "nome": "Nova Perspectiva Sistêmica", "numeros": "7", "publicador": ["Instituto Noos"], "issn": ["0104-7841"], "descricao": ["Divulgar informações e conhecimentos sobre as teorias e práticas sociais sistêmicas, narrativas e relacionais e as inovações dialógicas decorrentes dessas raízes, contribuindo para a formação de profissionais das ciências humanas, sociais e da saúde e o aperfeiçoamento de suas práxis, colaborando para um aumento do bem-estar da população brasileira por eles assistida."]},
{"pid": "0120-0534", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0120-0534&lng=pt&nrm=iso", "nome": "Revista Latinoamericana de Psicología", "numeros": "10", "publicador": ["Fundación Universitaria Konrad Lorenz"], "issn": ["0120-0534"], "descricao": [" Revista Latinoamericna de Psicologia publica trabalhos originais, en abordage  de problemas de caráter básico e aplicado en todas as áreas da Psicologia. A revista enfatiza relatórios empiricos porém pode incluir artigos especializados de caráter terórico, metodológico e de revisão"]},
{"pid": "0188-8145", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0188-8145&lng=pt&nrm=iso", "nome": "Acta Comportamentalia", "numeros": "23", "publicador": ["Universidad de Guadalajara"], "issn": ["0188-8145"], "descricao": ["Acta Comportamentalia é publicada três vezes ao ano (Abril, Agosto e Dezembro) pela Universidad de Guadalajara (México). Constitui uma revista internacional enfocada à publicação de manuscritos originais sobre Análise do Comportamento nas principais línguas latinas: castelhano, português, francês e italiano. A revista se caracteriza como um foro de alto nível científico que permita expressar a tradição, originalidade e inovação da cultura latina, como uma vertente enriquecedora dos pontos de vista de uma área de conhecimento científico que, até o momento, se construiu desde a perspectiva pragmática da cultura anglo-saxônica."]},
{"pid": "0254-9247", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0254-9247&lng=pt&nrm=iso", "nome": "Revista de Psicología (Lima)", "numeros": "14", "publicador": ["Pontificia Universidad Católica del Perú. Departamento de humanidades"], "issn": ["0254-9247"], "descricao": ["A Revista de Psicologia da Pontifícia Universidade Católica do Peru propõe a publicação de artigos originais relacionados à psicologia e baseados em trabalhos de pesquisa empírica, teórica e/ou aplicada. Além disso, recebe contribuições na forma de revisões de literatura e resenhas bibliográficas; notas sobre temas de interesse científico, ético e profissional; informação sobre eventos de importância para a psicologia e desenvolvimento institucional no Peru."]},
{"pid": "0258-6444", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0258-6444&lng=pt&nrm=iso", "nome": "Actualidades en psicología", "numeros": "11", "publicador": ["Universidad de Costa Rica. Facultad de Ciencias Sociales. Instituto de Investigaciones Psicológicas"], "issn": ["0258-6444"], "descricao": ["Em Actualidades en Psicología nos interessa divulgar as idéias mais relevantes das ciências psicológicas contemporâneas, as quais estejam submetidas a procedimentos científicos próprios da disciplina. Interessa-nos receber contribuições originais de pesquisadores e pesquisadoras costa-riquenhas e da América Latina, que sejam referentes a trabalhos que respeitem e mantenham as mais altas exigências éticas e científicas. O objetivo de Actualidades en Psicología consiste em estimular a pesquisa científica, a discussão rigorosa de idéias relevantes nas ciências psicológicas e a disseminação de informação profissional e acadêmica relevante para a disciplina. Com essa aspiração, nossa revista publica relatórios empíricos de pesquisa, reflexões teóricas e metodológicas, discussões, resenhas bibliográficas e notas críticas de eventos."]},
{"pid": "0325-8203", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0325-8203&lng=pt&nrm=iso", "nome": "Interdisciplinaria - Revista de Psicología y Ciencias Afines", "numeros": "2", "publicador": ["Centro Interamericano de Investigaciones Psicológicas y Ciencias Afines (CIIPCA)"], "issn": ["0325-8203"], "descricao": ["Difundir os resultados das pesquisas em psicologia e ciências afins."]},
{"pid": "0486-641X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0486-641X&lng=pt&nrm=iso", "nome": "Revista Brasileira de Psicanálise", "numeros": "16", "publicador": ["Federação Brasileira de Psicanálise"], "issn": ["0486-641X"], "descricao": ["A Revista Brasileira de Psicanálise, publicação oficial da Associação Brasileira de Psicanálise e filiada aos agrupamentos da Associação Psicanalítica Internacional, vem sendo editada regularmente desde 1967. Seu objetivo é divulgar o melhor da produção literária psicanalítica nacional, estimulando a reflexão e o debate e inserindo as questões pertinentes à psicanálise no contexto científico, cultural, social e político contemporâneo. As edições podem ser organizadas tematicamente. Cada número inclui artigos originais, entrevistas, tradução de trabalhos de autores estrangeiros e resenhas. Sua periodicidade é trimestral."]},
{"pid": "0718-4123", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0718-4123&lng=pt&nrm=iso", "nome": "Cuadernos de neuropsicología", "numeros": "15", "publicador": ["Neuropsicologia.cl"], "issn": ["0718-4123"], "descricao": ["A revista Cuadernos de Neuropsicología procura o diálogo da psicologia com as ciências biológicas. É uma publicação bianual editada pelo site Neuropsicologia.cl, destinada à difusão de revisões, reflexões e pesquisas sobre temas relacionados com apoio à formação universitária e pesquisa em áreas como a neuropsicologia, neurologia,"]},
{"pid": "0718-7475", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0718-7475&lng=pt&nrm=iso", "nome": "Salud & Sociedad: investigaciones en psicologia de la salud y psicologia social", "numeros": "7", "publicador": ["Universidad Catolica del Norte, Universidad de Talca y la Universidad de Tarapacá."], "issn": ["0718-7475"], "descricao": ["  Trabalhos são publicados pesquisa básica e aplicada, pertencentes a qualquer área da Psicologia Social e Psicologia da Saúde (incluindo médicos disciplinas afins, como psicologia, medicina comportamental e aplicações específicas em psicologia médica vários) que, antes de publicação são avaliados anonimamente por nossos revisores. Os artigos são publicados em Espanhol, Português e Inglês. É uma revista aberta a qualquer abordagem ou orientação apoiado por reflexões empíricas ou teóricas."]},
{"pid": "0719-448x", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=0719-448x&lng=pt&nrm=iso", "nome": "Summa psicológica UST (En línea)", "numeros": "5", "publicador": ["Asociación Chilena de Revistas Científicas de Psicología"], "issn": ["0718-0446"], "descricao": ["  El principal propósito de Summa Psicológica UST es contribuir a la difusión de la producción científica, tanto de carácter teórico como empírico, dentro del \u0093campo psicológico\u0094, entendido como el extenso espacio de investigación y reflexión concerniente a la subjetividad y el comportamiento humano, cuya complejidad actual, insta a la disciplina psicológica a generar constantemente nuevos conocimientos para la interpretación de su objeto de estudio. En este sentido, Summa Psicológica UST se hace cargo de dicha tarea de expansión y difusión de las distintas discusiones y tensiones en el intercambio de la disciplina psicológica con el mundo en el que se circunscribe. De este modo, nuestra publicación pone en circulación los trabajos de académicos e investigadores de España, Latinoamérica y El Caribe, constituyéndose en un espacio público en el que se visibilizan las contribuciones de los profesionales de la psicología."]},
{"pid": "1405-339X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1405-339X&lng=pt&nrm=iso", "nome": "Alternativas en Psicología", "numeros": "7", "publicador": ["Asociación Mexicana de Alternativas en Psicología"], "issn": ["1405-339X"], "descricao": ["Alternativas em Psicología é a revista oficial da Associação Mexicana de Alternativas em Psicologia, A. C., orientada principalmente à publicação de artigos originais de caráter profissional e científico, referentes a temas variados de interesse geral para os profissionais, pesquisadores, professores e estudantes de psicologia, compreendidos por trabalhos de pesquisa bibliográfica ou experimental, monografias. ensaios e dissertações que estimulem o diálogo e o intercâmbio aberto de opiniões na prática e no avanço da psicologia no México e no mundo."]},
{"pid": "1413-0394", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-0394&lng=pt&nrm=iso", "nome": "Aletheia", "numeros": "27", "publicador": ["Universidade Luterana do Brasil"], "issn": ["1413-0394"], "descricao": ["A Aletheia é uma revista semestral editada pelo Curso de Psicologia da Universidade Luterana do Brasil, destinada à publicação de trabalhos de pesquisadores, envolvidos em estudos produzidos na área da Psicologia ou ciências afins. Serão aceitos somente trabalhos não publicados que se enquadrem nas categorias de relato de pesquisa, artigos de revisão ou atualização, relatos experiência profissional, comunicações breves e resenhas."]},
{"pid": "1413-2907", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-2907&lng=pt&nrm=iso", "nome": "Interações - Estudos e Pesquisas em Psicologia", "numeros": "9", "publicador": ["Unimarco Editora"], "issn": ["1413-2907"], "descricao": ["Publicação dirigida para a investigação científica em Psicologia, especialmente orientada para acolher estudos de interface social. Reúnem-se assim, preferencialmente, contribuições da psicologia social de extração histórico-crítica, da psicanálise que procura interrogar seus condicionamentos sociais, bem como do sócio-construtivismo enquanto perspectiva crítica do desenvolvimento. "]},
{"pid": "1413-294X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-294X&lng=pt&nrm=iso", "nome": "Estudos de Psicologia (Natal)", "numeros": "8", "publicador": ["Programa de Pós-graduação em Psicologia e do Programa de Pós-graduação em Psicobiologia, Universidade Federal do Rio Grande do Norte"], "issn": ["1413-294X"], "descricao": ["Publicar trabalhos inéditos em Psicobiologia e Psicologia Cognitiva;Temas em políticas sociais: assistência social e sistema de garantia de direitos; e Aspectos psicossociais das interações entre pessoas e diversos contextos socioambientais, que se enquadrem na seguinte categoria: artigos."]},
{"pid": "1413-389X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-389X&lng=pt&nrm=iso", "nome": "Temas em Psicologia", "numeros": "76", "publicador": ["Sociedade Brasileira de Psicologia"], "issn": ["1413-389X"], "descricao": ["A revista Trends in Psychology/Temas em Psicologia é uma publicação trimestral da Sociedade Brasileira de Psicologia. Se destina à divulgação de trabalhos originais na área de Psicologia, como estudos empíricos, históricos, teóricos e conceituais, relatos de experiência profissional, revisões críticas da literatura, notas técnicas e cartas aos editores. A partir de 2017 a revista está indexada em SciELO."]},
{"pid": "1413-6295", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-6295&lng=pt&nrm=iso", "nome": "Cadernos de psicanálise (Rio de Janeiro)", "numeros": "14", "publicador": ["Círculo Psicanalítico do Rio de Janeiro"], "issn": ["1413-6295"], "descricao": ["Os Cadernos de Psicanálise (CPRJ) entendem que a prática destas publicações deve colocar-se a serviço de uma ética da psicanálise, seja no sentido da clínica estrito senso, ou de sua extensão, acolhendo e enfatizando, assim, o lugar da psicanálise na pólis, em sua natureza não partidária, mas enquanto pensamento de crítica à cultura."]},
{"pid": "1413-666X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-666X&lng=pt&nrm=iso", "nome": "Imaginário", "numeros": "4", "publicador": ["Laboratório de Estudos do Imaginário do Instituto de Psicologia da Universidade de São Paulo"], "issn": ["1413-666X"], "descricao": ["Publicação do Núcleo Interdisciplinar do Imaginário e Memória (NIME) e do Laboratório de Estudos do Imaginário (LABI) _ Departamento de Psicologia da Aprendizagem, do Desenvolvimento e da Personalidade (PSA) do Instituto de Psicologia da Universidade de São Paulo (IP-USP)."]},
{"pid": "1413-8271", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-8271&lng=pt&nrm=iso", "nome": "PsicoUSF", "numeros": "16", "publicador": ["Universidade São Francisco"], "issn": ["1413-8271"], "descricao": ["A revista se destina a publicar trabalhos originais que relatim estudos em áreas relacionadas à Psicologia, incluindo processos básicos, experimentais, aplicados, naturalísticos, etnográficos, históricos, artigos teóricos, análises de políticas e síntesis sistemáticas de pesquisas, entre outros, assim como revisões críticas de livros, instrumentos diagnósticos e softwares."]},
{"pid": "1413-8557", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1413-8557&lng=pt&nrm=iso", "nome": "Psicologia Escolar e Educacional", "numeros": "28", "publicador": ["Associação Brasileira de Psicologia Escolar e Educacional"], "issn": ["1413-8557"], "descricao": ["A revista é um veículo de divulgação e debate da produção científica na área específica e está vinculada à Associação Brasileira de Psicologia Escolar e Educacional (ABRAPEE). Se objetivo é construir um espaço para a apresentação de pesquisas atuais no campo da Psicologia Escolar e Educacional e servir como um veículo de divulgação do conhecimento produzido na área, bem como de informação atualizada a profissionais psicólogos e de áreas correlatas."]},
{"pid": "1414-6975", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1414-6975&lng=pt&nrm=iso", "nome": "Psicologia da Educação", "numeros": "29", "publicador": ["Pontifícia Universidade Católica de São Paulo. Programa de Estudos Pós-Graduados em Educação: Psicologia da Educação"], "issn": ["1414-6975"], "descricao": ["É uma produção semestral de estudos e pesquisas voltados para o que representa uma subárea que se propõe como a relação entre duas: a Psicologia e a Educação, ambas a um tempo prática e área de conhecimento das áreas de Psicologia e Educação. É dirigida a educadores, psicólogos e pesquisadores, bem como a alunos de Graduação e Pós-Graduação, com o fim de subsidiar a reflexão teórica e a prática educativa. A revista tem por objetivo publicar artigos e relatórios de pesquisa inéditos na área de Psicologia da Educação e afins, bem como artigos de revisão bibliográfica e didáticos de autoria de docentes e pesquisadores da Pontifícia Universidade Católica de São Paulo e de outras instituições."]},
{"pid": "1414-8889", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1414-8889&lng=pt&nrm=iso", "nome": "Revista da ABOP", "numeros": "4", "publicador": ["Associação Brasileira de Orientadores Profissionais"], "issn": ["1414-8889"], "descricao": ["A Revista da ABOP é uma publicação científica da Associação Brasileira de Orientação Profissional - ABOP. Sua periodicidade é semestral e tem por objetivo a divulgação de trabalhos e pesquisas em Orientação Profissional e área afins. A Revista está aberta a assinaturas a também poderão ser adquiridos exemplares avulsos."]},
{"pid": "1414-9893", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1414-9893&lng=pt&nrm=iso", "nome": "Psicologia: ciência e profissão", "numeros": "83", "publicador": ["Conselho Federal de Psicologia"], "issn": ["1414-9893"], "descricao": ["A revista publica artigos originais que remetam à atuação profissional do psicólogo, à pesquisa, ao ensino ou à reflexão crítica sobre a produção de conhecimento na área de Psicologia."]},
{"pid": "1415-1138", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1415-1138&lng=pt&nrm=iso", "nome": "Psychê - revista de psicanálise", "numeros": "11", "publicador": ["Centro de Estudos e Pesquisa em Psicanálise da Universidade São Marcos"], "issn": ["1415-1138"], "descricao": ["A Revista é um espaço aberto ao pensamento psicanalítico contemporâneo. Tem por objetivo publicar trabalhos em Psicanálise (artigos, conferências, resenhas, entrevistas e debates) e propiciar ao leitor um contato com produções teórico-clínicas de diferentes concepções. Busca estimular a criatividade e incentivar uma reflexão acerca das diversas inserções da Psicanálise na Atualidade, contribuindo para a procução de estudos e pesquisas sobre a subjetividade humana."]},
{"pid": "1415-6954", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1415-6954&lng=pt&nrm=iso", "nome": "Construção psicopedagógica", "numeros": "18", "publicador": ["Instituto Sedes Sapientiae"], "issn": ["1415-6954"], "descricao": ["A Revista Construção Psicopedagógica é uma publicação do Departamento de Psicopedagogia do Instituto Sedes Sapientiae (São Paulo, Brasil). A sua missão é divulgar o conhecimento em relação a aprendizagem e o desenvolvimento humano. Essa divulgação é realizada através da publicação trabalhos de caráter teórico/empírico em diferentes modalidades de trabalhos científicos com enfoque multi, interdisciplinar e transdisciplinar. Busca-se contribuir para os avanços no campo da Psicologia, da Educação e da Saude, com o objetivo de formar um a rede de construção de conhecimento com alcance nacional e internacional; incentivar a autoria dos profissionais que lidam com educação e saúde e contribuir para a melhoria da qualidade de suas publicações."]},
{"pid": "1415-711X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1415-711X&lng=pt&nrm=iso", "nome": "Boletim - Academia Paulista de Psicologia", "numeros": "19", "publicador": ["Academia Paulista de Psicologia"], "issn": ["1415-711X"], "descricao": ["Sendo órgão oficial de divulgação da Academia Paulista de Psicologia (CNPJ 43.195.189/0001-28), tem por objeto preservar a História da Psicologia no Brasil, em especial no Estado de São Paulo. Sua relevância para o saber psicológico se traduz por contribuições meritórias relacionadas com o legado dos pioneiros e o registro das memórias das personalidades atuais deste campo do conhecimento; com o progresso metodológico e instrumental de avaliação \u0096 intervenção; instalação e desenvolvimento de instituições em prol dos serviços comunitários, da pesquisa e/ou da docência. Acrescentam-se pesquisas historiográficas sobre as diferentes áreas da Psicologia; o processo evolutivo de revistas e outros órgãos de divulgação sobre a ciência psicológica; enfoques teóricos e estudos de casos; resenhas e informações sobre congressos e outros eventos científicos relativos à ciência que nos ocupa."]},
{"pid": "1415-7128", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1415-7128&lng=pt&nrm=iso", "nome": "Estilos da Clinica", "numeros": "53", "publicador": ["Instituto de Psicologia da Universidade de São Paulo"], "issn": ["1415-7128"], "descricao": ["A revista Estilos da Clínica é uma publicacao semestral, que visa sustentar um espaço editorial de natureza interdisciplinar em torno do eixo da psicanálise, voltado à discussão das vicissitudes da infância."]},
{"pid": "1415-8809", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1415-8809&lng=pt&nrm=iso", "nome": "Psicologo informacao", "numeros": "8", "publicador": ["Universidade Metodista de Sao Paulo, Curso de Psicologia"], "issn": ["1415-8809"], "descricao": ["Favorecer a divulgação de trabalhos científicos na área da Psicologia e ciências a ela afins."]},
{"pid": "1516-0858", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1516-0858&lng=pt&nrm=iso", "nome": "Revista da SBPH", "numeros": "32", "publicador": ["Sociedade Brasileira de Psicologia Hospitalar"], "issn": ["1516-0858"], "descricao": ["Publicar trabalhos originais na área da Psicologia, cuja temática se relaciona com o campo da Saúde, com ênfase para trabalhos das áreas específicas de Psicologia Clínica, Psicologia da Saúde, Psicologia Hospitalar, Psicologia Social e Psicologia Institucional, nas diversas abordagens, em português, inglês, espanhol e francês."]},
{"pid": "1516-3687", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1516-3687&lng=pt&nrm=iso", "nome": "Psicologia: teoria e prática", "numeros": "48", "publicador": ["Universidade Presbiteriana Mackenzie"], "issn": ["1516-3687"], "descricao": ["A revista é um veículo de difusão científica que tem como objetivo publicar trabalhos inéditos em Psicologia e áreas afins. Os artigos publicados podem ser de tipo teórico, de revisão e artigos com resultados de pesquisa."]},
{"pid": "1516-3717", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1516-3717&lng=pt&nrm=iso", "nome": "Cadernos de Psicologia Social do Trabalho", "numeros": "35", "publicador": ["Centro de Psicologia Aplicada ao Trabalho do Departamento de Psicologia Social e do Trabalho do Instituto de Psicologia da Universidade de São Paulo"], "issn": ["1516-3717"], "descricao": ["A revista tem por objetivo difundir a produção científica na área de psicologia do trabalho e dos processos organizacionais, a partir da leitura da psicologia social, compreendida como um campo interdisciplinar."]},
{"pid": "1517-2430", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1517-2430&lng=pt&nrm=iso", "nome": "Natureza humana", "numeros": "37", "publicador": ["Sociedade Brasileira de Fenomenologia e Sociedade Brasileira de Psicanálise Winnicottiana"], "issn": ["1517-2430"], "descricao": ["A revista publica textos inéditos, com como estudos de casos clínicos, documentos acompanhados ou não de apresentações e comentários, traduções de textos clássicos, acompanhadas ou não de apresentações e comentários, e resenhas que tenham ligação direta com a sua temática."]},
{"pid": "1517-2805", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1517-2805&lng=pt&nrm=iso", "nome": "Revista de Etologia", "numeros": "17", "publicador": ["Sociedade Brasileira de Etologia"], "issn": ["1517-2805"], "descricao": ["A Revista de Etologia publica artigos atuais de pesquisa, comunicações breves, artigos teóricos e revisões críticas sobre o comportamento animal, incluindo o comportamento humano. Os artigos podem ser descritivos, mas abordagens experimentais e comparativas são encorajadas. Assuntos variam do básico à pesquisa aplicada, conduzido quer em condições experimentais ou no campo."]},
{"pid": "1517-5545", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1517-5545&lng=pt&nrm=iso", "nome": "Revista Brasileira de Terapia Comportamental e Cognitiva", "numeros": "33", "publicador": ["Associação Brasileira de Psicoterapia e Medicina Comportamental"], "issn": ["1517-5545"], "descricao": ["A revista tem como objetivo publicar contribuições de artigos de abordagem comportamental e cognitiva, supondo-se um objetivo comum: o método experimental como meneira de produzir conhecimento, conceitos formados a partir de observações sistemáticas e análises comportamentais, originadas da aceitação de que o objeto de estudo dessas abordagens em psicologia é complexo mas ordenado e não casual."]},
{"pid": "1518-6148", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1518-6148&lng=pt&nrm=iso", "nome": "Revista Mal Estar e Subjetividade", "numeros": "33", "publicador": ["Universidade de Fortaleza"], "issn": ["1518-6148"], "descricao": ["Esta publicacao tem por objetivo divulgar as mais significativas construções acadêmicas,científicas e artísticas, realizadas em torno do tema sujeito, sofrimento psíquico, sociedade e cultura, apresentadas na forma de artigos,comunicações, relatos de pesquisas,resenhas e ressonâncias."]},
{"pid": "1519-0307", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1519-0307&lng=pt&nrm=iso", "nome": "Cadernos de Pós-Graduação em Distúrbios do Desenvolvimento", "numeros": "9", "publicador": ["Universidade Presbiteriana Mackenzie"], "issn": ["1519-0307"], "descricao": ["Os Cadernos de Pós-Graduação em Distúrbios do Desenvolvimento do Centro de Ciências Biológicas e da Saúde da Universidade Presbiteriana Mackenzie configuram-se em um veículo de difusão científica que tem como objetivo publicar trabalhos inéditos com caráter interdisciplinar. São aceitos artigos originais baseados em dados empíricos, artigos de revisão com análises críticas de temas atuais, artigos de revisão sistemática, artigos de casos clínicos, relatos de experiência, cartas ao editor e resenhas de livros. É uma revista semestral que adota as normas da ABNT."]},
{"pid": "1519-549X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1519-549X&lng=pt&nrm=iso", "nome": "Revista Psicologia Política", "numeros": "32", "publicador": ["Associação Brasileira de Psicologia Política"], "issn": ["2175-1390"], "descricao": ["Publicar estudos originais no campo interdisciplinar da Psicologia Política, os quais devem tratar das problemáticas oriundas dos pontos de intersecção entre as áreas da Psicologia e das Ciências Sociais e Políticas. Nossa missão é fomentar a reflexão sobre os múltiplos aspectos do comportamento político na sociedade e a construção de un universo de debate no qual nem as condições objetivas nem as subjetivas estejam ausentes. Os manuscritos podem ser orientados por diferentes abordagens teóricas e metodológicas, sendo temas de interesse da RPP, a Consciência Política, os Comportamentos Coletivos, as Políticas Públicas, os Discursos e Antagonismos Políticos, o Preconceito Social, diferentes formas de Racismos e Xenofobias, as Ações Coletivas e os Movimentos Sociais, a Violência Coletiva e Social, os Direitos Humanos, a Socialização política, o comportamento eleitoral, as relações de poder, valores democráticos e autoritarismos, a participação social, comunidades e ideologias, práticas institucionais e Memória Coletiva."]},
{"pid": "1519-9479", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1519-9479&lng=pt&nrm=iso", "nome": "Cógito", "numeros": "14", "publicador": ["Círculo Psicanalítico da Bahia"], "issn": ["1519-9479"], "descricao": ["A revista Cógito é uma publicação anual do Círculo Psicanalítico da Bahia que se destina a divulgar a produção dessa instituição. Publica trabalhos originais dos membros e convidados, tendo como ponto central a psicanálise e suas articulações com áreas afins."]},
{"pid": "1657-9267", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1657-9267&lng=pt&nrm=iso", "nome": "Universitas Psychologica", "numeros": "9", "publicador": ["Pontificia Universidad Javeriana"], "issn": ["1657-9267"], "descricao": ["Nossa missão é a de fornecer abrangência ao conhecimento gerado em psicologia e áreas afins, servindo como meio para encontros, diálogos e construção da comunidade acadêmica e, aportando ao tecido social."]},
{"pid": "1665-7527", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1665-7527&lng=pt&nrm=iso", "nome": "Revista Mexicana de Orientación Educativa", "numeros": "13", "publicador": ["Centro de Investigación y Formación para la Docencia y Orientación Educativa "], "issn": ["1665-7527"], "descricao": ["A Revista Mexicana de Orientación Educativa tem a intenção de contribuir para gerar um maior e melhor conhecimento teórico, epistemológico, metodológico e instrumental da Orientação Educativa no México e Ibero América. Quem compartilha este projeto, participa de esforços diversos: associações, federações, instituições de educação media e superior, programas de pós-graduações, grupos de orientadores etc. A revista nasce no México e, por esta razão, de maneira principal trata aspectos da Orientação neste país; mas também inclui contribuições da Orientação em Ibero América, através de um amplo intercâmbio acadêmico na região."]},
{"pid": "1676-1049", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1676-1049&lng=pt&nrm=iso", "nome": "Cadernos de Psicopedagogia", "numeros": "8", "publicador": ["UNIFIEO"], "issn": ["1676-1049"], "descricao": ["Periódico voltado para estudos sobre os aspectos afetivos, cognitivos e sociais do indivíduo em seu processo de aquisição e construção do conhecimento. Constitui espaço para a publicação de artigos científicos originais, relatos de experiências de casos clínicos, revisões, resenhas e entrevistas."]},
{"pid": "1676-157X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1676-157X&lng=pt&nrm=iso", "nome": "Stylus (Rio de Janeiro)", "numeros": "15", "publicador": ["Escola de Psicanálise dos Fóruns do Campo Lacaniano - Brasil "], "issn": ["1676-157X"], "descricao": ["Stylus é a publicação semestral da Escola de Psicanálise dos Fóruns do Campo Lacaniano - EPFCL-Brasil. Tem como propósito promover o debate a respeito da psicanálise e suas conexões com os outros discursos. "]},
{"pid": "1676-5443", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1676-5443&lng=pt&nrm=iso", "nome": "Semina: Ciências Sociais e Humanas", "numeros": "2", "publicador": ["UEL - Universidade Estadual de Londrina"], "issn": ["1679-0383"], "descricao": ["A Revista Semina: Ciências Sociais e Humanas é uma publicação semestral de divulgação científica e tecnológica vinculada à Universidade Estadual de Londrina. Publica artigos originais e artigos de revisão ligados à grande área das Ciências Sociais e Humanas. A revista busca abordagens originais sobre questões contemporâneas através do estímulo ao diálogo interdisciplinar entre as mais diversas áreas das humanidade."]},
{"pid": "1676-7314", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1676-7314&lng=pt&nrm=iso", "nome": "Psic: revista da Vetor Editora", "numeros": "14", "publicador": ["Vetor Editora Psico-Pedagógica"], "issn": ["1676-7314"], "descricao": ["A revista se oferece como um espaço para troca de informações e idéias a respeito das distintas áreas do conhecimento psicológico. São aceitas colaborações de colegas que pertençam ou não à Universidade, e que atuem ou atuaram em alguma instituição."]},
{"pid": "1677-0358", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-0358&lng=pt&nrm=iso", "nome": "Latin American Journal of Fundamental Psychopathology On Line", "numeros": "2", "publicador": ["Associação Universitária de Pesquisa em Psicopatologia Fundamental"], "issn": ["1677-0358"], "descricao": ["O Latin-American Journal of Fundamental Psychopathology Online, publicação eletrônica da Associação Universitária de Pesquisa em Psicopatologia Fundamental, iniciada em março de 2004, visa divulgar para a comunidade científica e o público em geral, textos que versem sobre a Psicopatologia Fundamental na forma de Artigos, Conferências, Resenhas de livros, Resenhas de artigos, Resenhas de revistas, Relatórios de Pesquisas, Releitura de Clássicos da Psicologia e da Psiquiatria e Depoimentos de experiências profissionais."]},
{"pid": "1677-0471", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-0471&lng=pt&nrm=iso", "nome": "Avaliação Psicológica", "numeros": "50", "publicador": ["Universidade São Francisco"], "issn": ["1677-0471"], "descricao": ["Seu objetivo é divulgar à comunidade científica os avanços da teoria, pesquisa e prática no campo da Educação, Aconselhamento, Comportamento Organizacional, Recursos Humanos e outros contextos relacionados que reflita uma contribuição significativa, inédita, original e atualizada."]},
{"pid": "1677-1168", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-1168&lng=pt&nrm=iso", "nome": "Psicologia em Revista", "numeros": "38", "publicador": ["Pontifícia Universidade Católica de Minas Gerais. Instituto de Psicologia. Pró-Reitoria de Extensão"], "issn": ["1677-1168"], "descricao": ["Psicologia em Revista, periódico do Instituto de Psicologia da Pontifícia Universidade Católica de Minas Gerais (PUC Minas), abre-se às diversas tendências teóricas e às mais variadas práticas, clássicas ou emergentes, vigentes nos campos da Psicologia. Objetiva ser um elo entre os membros da comunidade científica, refletindo sua pluralidade e promovendo a interlocução com outros saberes, no campo das ciências humanas e sociais."]},
{"pid": "1677-2970", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-2970&lng=pt&nrm=iso", "nome": "Revista da SPAGESP", "numeros": "33", "publicador": ["Sociedade de Psicoterapias Analíticas Grupais do Estado de São Paulo"], "issn": ["1677-2970"], "descricao": ["A Revista da SPAGESP é uma publicação semestral da SPAGESP - Sociedade de Psicoterapias Analíticas Grupais do Estado de São Paulo. Obedece ao sistema de avaliação por pares (double blind review, processo que preserva a identidade dos autores e consultores). Publica trabalhos originais nacionais ou estrangeiros sobre grupos, famílias, casais e instituições, inspirados na Psicanálise Vincular e/ou com interesse em Saúde Mental em geral, que se enquadrem nas seguintes categorias: relatos de pesquisa, estudos teóricos, relato de experiência profissional, revisão crítica da literatura, comunicação breve sobre pesquisa, nota técnica, resenhas de livros de destaque e notícias."]},
{"pid": "1677-7409", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-7409&lng=pt&nrm=iso", "nome": "Psicologia Hospitalar", "numeros": "26", "publicador": ["Divisão de Psicologia do Instituto Central do Hospital das Clínicas  - DIP/ICHC/FMUSP"], "issn": ["2175-3547"], "descricao": ["A revista publica trabalhos sobre temas relacionados à Psicologia Hospitalar e à Saúde do Brasileiro, em geral, nas áreas de Assistência, Ensino e Pesquisa. "]},
{"pid": "1677-9843", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1677-9843&lng=pt&nrm=iso", "nome": "Escritos sobre Educação", "numeros": "2", "publicador": ["Fundação Helena Antipoff. Instituto Anísio Teixeira"], "issn": ["1677-9843"], "descricao": ["Escritos sobre Educação é um periódico dedicado à publicação de relatos de pesquisa, artigos teóricos, comunicações breves, resenhas e carta do editor. Os artigos assinados são de responsabilidade exclusiva dos autores, não refletindo necessariamente o pensamento dos editores."]},
{"pid": "1678-5177", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1678-5177&lng=pt&nrm=iso", "nome": "Psicologia USP", "numeros": "27", "publicador": ["Instituto de Psicologia da Universidade de São Paulo"], "issn": ["1678-5177"], "descricao": ["Publicar trabalhos originais e inéditos que contribuam para o conhecimento e desenvolvimento da Psicologia e ciências afins, como artigos de reflexão e ensaios com ênfase a tópicos clássicos da Psicologia como Memória, Família, Consciência, Inconsciente e Alteridade."]},
{"pid": "1679-3390", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1679-3390&lng=pt&nrm=iso", "nome": "Revista Brasileira de Orientação Profissional", "numeros": "32", "publicador": ["Associação Brasileira de Orientação Profissional"], "issn": ["1984-7270"], "descricao": ["Publicar trabalhos originais relacionados à Orientação Profissional, que se enquadrem nas seguintes categorias: relatos de pesquisas, estudos teóricos, revisões críticas da literatura, relatos de experiência profissional, resenhas e notícias."]},
{"pid": "1679-432X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1679-432X&lng=pt&nrm=iso", "nome": "Winnicott e-prints", "numeros": "13", "publicador": ["Sociedade Brasileira de Psicanálise Winnicottiana"], "issn": ["1679-432X"], "descricao": ["O lançamento da 2ª série da revista Winnicott e-Prints, a partir de 2006, é uma decorrência natural da importância adquirida pela primeira. Fundada em 2002, pelo Grupo de Pesquisa em Filosofia e Práticas Psicoterápicas da PUCSP (GrupoFPP) e pelo Centro Winnicott de São Paulo (CWSP), valendo-se ainda do apoio do Centro de Lógica (CLE) da Unicamp, essa publicação tinha por objetivo inicial levar ao público a produção dos membros e colaboradores dos dois grupos fundadores, que vinham desenvolvendo, na sua maioria, trabalhos relacionados ao paradigma winnicottiano de psicanálise. Definida como publicação eletrônica de preprints, a 1ª série de Winnicott e-Prints editava textos que passavam por um parecerista escolhido entre os membros do seu Conselho Editorial, ou apontado ad hoc, mas que, refeitos ou não, poderiam ser publicados, de forma definitiva, em um outro veículo. Pensava-se mais, portanto, na divulgação de resultados ainda preliminares de projetos em andamento, elaborados de acordo com a linha de pesquisa do GrupoFPP (fundado em 1995), do que na publicação de resultados considerados definitivos."]},
{"pid": "1679-4427", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1679-4427&lng=pt&nrm=iso", "nome": "Mental", "numeros": "22", "publicador": ["Universidade Presidente Antônio Carlos"], "issn": ["1679-4427"], "descricao": ["Publicação de saúde mental e subjetividade da UNIPAC, é um periódico dirigido para a investigação em Psicologia dos processos de subjetivação relacionados com o campo da saúde mental. Reúnem-se assim, preferenciamente, contribuições de Psicanálise, da Psicologia Social de extração histórico-crítica, bem como Fenomenologia, sob a forma de artigos, conferências, resenhas, ensaios, entrevistas e debates."]},
{"pid": "1679-494X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1679-494X&lng=pt&nrm=iso", "nome": "Pensando familias", "numeros": "13", "publicador": ["DOMUS - Centro de Terapia de Casal e Família"], "issn": ["1679-494X"], "descricao": ["\"Pensando Famílias\" é uma publicação regular do DOMUS - Centro de Terapia de Casal e Família visando a divulgação de artigos inéditos referentes às áreas de casal e família. As modalidades dos trabalhos aceitos incluem artigos teóricos, relatos de pesquisa e casos clínicos, artigos de revisão e/ou atualização bibliográfica, resenhas e outros que serão submetidos para avaliação da Comissão Editorial, Conselho Editorial e Consultores ad hoc ."]},
{"pid": "1688-4337", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1688-4337&lng=pt&nrm=iso", "nome": "Boletín (Sociedad de Psicología del Uruguay. En línea)", "numeros": "5", "publicador": ["Sociedad de Psicología del Uruguay"], "issn": ["1688-4337"], "descricao": ["O presente Boletim tem como objetivo constituir-se em uma ferramenta de difusão e promoção dos princípios fundamentais da Sociedad de Psicología del Uruguay: o desenvolvimento da psicologia como ciência e como profissão."]},
{"pid": "1729-4827", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1729-4827&lng=pt&nrm=iso", "nome": "Liberabit", "numeros": "9", "publicador": ["Universidad de San Martín de Porres . Escuela Profesional de Psicología"], "issn": ["1729-4827"], "descricao": ["Liberabit é uma publicação da Escola Profissional de Psicologia da Universidade de San Martín de Porres, Lima- Perú. A revista publica trabalhos referidos ao campo acadêmico e profissional das diversas áreas da psicologia e está dirigida aos estudiantes e profissionais das ciências sócias e da saúde."]},
{"pid": "1794-9998", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1794-9998&lng=pt&nrm=iso", "nome": "Diversitas - perspectivas en psicología", "numeros": "7", "publicador": ["Universidad Santo Tomás"], "issn": ["1794-9998"], "descricao": ["A revista propõe um diálogo entre saberes psicológicos enriquecidos pela transculturalidade, aspecto que agrega um valor à produção de conhecimento e à reflexão acadêmica. Falar em termos de perspectivas psicológicas é pensar em diferentes olhares, caminhos e rumos para descrever, explicar e compreender a complexidade dos fenômenos humanos desde a disciplina psicológica; é promover propostas para responder aos diferentes objetivos que as dinâmicas sociais convocam a nós; é compartilhar com outros o saber construído no dia a dia, no exercício de fazer Psicologia; é projetar a disciplina como uma possibilidade de interpretar e intervir diferentes realidades humanas."]},
{"pid": "1806-2490", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1806-2490&lng=pt&nrm=iso", "nome": "Vínculo - revista do NESME", "numeros": "27", "publicador": ["Núcleo em Saúde Mental e Psicanálise das Configurações Vinculares"], "issn": ["1806-2490"], "descricao": ["Vínculo - Revista do NESME é uma publicação semestral do NESME - Núcleo em Saúde Mental e Psicanálise das Configurações Vinculares. Publica trabalhos originais sobre saúde mental, famílias, grupos, casais e instituições, inspirados na Psicanálise Vincular, nacionais ou estrangeiros."]},
{"pid": "1806-5821", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1806-5821&lng=pt&nrm=iso", "nome": "Ciências & Cognição", "numeros": "25", "publicador": ["Instituto de Ciências Cognitivas"], "issn": ["1806-5821"], "descricao": ["Periódico quadrimestral que publica artigos de caráter acadêmico que tratem de questões da mente, do comportamento humano, da capacidade de produzir, assimilar e distribuir conhecimento, bem como do funcionamento do cérebro em si. Privilegia-se a abordagem multidisciplinar dos temas. O periódico aceita colaborações em português, espanhol e inglês, reservando-se o direito de publicar ou não, após avaliação (peer review) do material submetido espontaneamente."]},
{"pid": "1806-6976", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1806-6976&lng=pt&nrm=iso", "nome": "SMAD. Revista eletrônica saúde mental álcool e drogas", "numeros": "43", "publicador": ["Universidade de São Paulo, Escola de Enfermagem de Ribeirão Preto"], "issn": ["1806-6976"], "descricao": ["Compartilhar experiências e conhecimento produzidos por trabalhadores e pesquisadores da área de saúde mental, álcool e drogas. SMAD é uma revista on line, de acesso aberto, avaliada por pares, que recebe manuscritos de pesquisas que abordam  todos os aspectos da saúde mental, uso de álcool, tabaco e outras drogas psicotrópicas sob diversos enfoques (psicossocial e da neurociência). São aceitas contribuições de pesquisadores de diversas áreas do conhecimento cujo objeto de pesquisa se refira aos conteúdos apresentados."]},
{"pid": "1807-2526", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1807-2526&lng=pt&nrm=iso", "nome": "IGT na Rede", "numeros": "11", "publicador": ["Instituto de Gestalt-Terapia e Atendimento Familiar"], "issn": ["1807-2526"], "descricao": ["A revista virtual IGT na Rede tem como objetivo ser um meio de comunicação no universo da psicologia, facilitando o intercâmbio entre os profissionais da área e aproximando estes profissionais do público em geral. Esta revista trata de temas ligados ao desenvolvimento humano, em especial no que tange ao referencial Gestáltico. Aborda as várias expressões filosóficas, teóricas e práticas da Gestalt-Terapia. Nela o leitor pode encontrar artigos, monografias, resenhas e vídeos."]},
{"pid": "1808-4281", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1808-4281&lng=pt&nrm=iso", "nome": "Estudos e Pesquisas em Psicologia", "numeros": "47", "publicador": ["Universidade do Estado do Rio de Janeiro. Instituto de Psicologia"], "issn": ["1808-4281"], "descricao": ["A revista está voltada para a divulgação de artigos científicos relacionados à Psicologia que se enquadrem nas seguintes categorias: relatos de pesquisas, estudos teóricos, relatos de experiência profissional, revisões críticas da literatura e ressonâncias."]},
{"pid": "1808-5687", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1808-5687&lng=pt&nrm=iso", "nome": "Revista Brasileira de Terapias Cognitivas", "numeros": "28", "publicador": ["Federação Brasileira de Terapias Cognitivas"], "issn": ["1808-5687"], "descricao": ["A Revista Brasileira de Terapias Cognitivas é uma publicação semestral da Federação Brasileira de Terapias Cognitivas (FBTC). Destina-se à publicação de trabalhos originais relacionados às teorias e terapias cognitivas."]},
{"pid": "1809-5267", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1809-5267&lng=pt&nrm=iso", "nome": "Arquivos Brasileiros de Psicologia", "numeros": "43", "publicador": ["Universidade Federal do Rio de Janeiro"], "issn": ["1809-5267"], "descricao": ["A missão da Arquivos Brasileiros de Psicologia foi sempre a de acolher e difundir a diversidade das produções científicas e profissionais da Psicologia e áreas afins, sejam elas teóricas, metodológicas ou empíricas. Permanece assim a abertura a contribuições de todas as áreas da Psicologia. \"Promover a circulação do pensamento e da pesquisa no âmbito da Psicologia brasileira, além de contribuições internacionais\", como consta nos números em circulação, se traduz no presente pelo reconhecimento das interfaces entre as áreas e com outras áreas de conhecimento, dos campos emergentes; das perspectivas críticas, das abordagens e estratégias voltadas para elementos culturais e sociais expressos na Psicologia contemporânea, muitas vezes em resposta às questões da sociedade."]},
{"pid": "1809-6867", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1809-6867&lng=pt&nrm=iso", "nome": "Revista da Abordagem Gestáltica", "numeros": "30", "publicador": ["Instituto de Treinamento e Pesquisa em Gestalt-terapia de Goiânia"], "issn": ["1809-6867"], "descricao": ["PHENOMENOLOGICAL STUDIES - Revista da Abordagem Gestáltica foi criada com o objetivo de ser um veículo de publicação da Abordagem Gestáltica, bem como daquelas abordagens que se fundamentam em bases teórico-científicas e filosóficas dentro das perspectivas humanistas, fenomenológicas e existenciais. Atualmente, suas diretrizes editoriais procuram privilegiar reflexões numa perspectiva multiprofissional e interdisciplinar em torno dos seguintes temas: a) Fenomenologia; b) Psicologia Fenomenológica; c) Filosofias da Existência; d) Psicologias Humanistas e Existenciais; e) Pesquisa em Ciências da Saúde, Humanas e Sociais. Serão aceitos para apreciação artigos de pesquisa empírica e artigos teóricos, que envolvam temáticas relacionadas à saúde, educação, humanidades, filosofia ou ciências sócio-antropológicas."]},
{"pid": "1809-8908", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1809-8908&lng=pt&nrm=iso", "nome": "Pesquisas e Práticas Psicossociais", "numeros": "17", "publicador": ["Laboratório de Pesquisas e Intervenção Psicossocial (LAPIP/UFSJ)"], "issn": ["1809-8908"], "descricao": ["A missão da revista Pesquisas e Práticas Psicossociais é publicar artigos originais em psicologia social e áreas afins. Acolhe temas relacionados a processos psicossociais e socioeducativos, com o objetivo de difundir e debater avanços e inovações nessa área, destinando-se a especialistas, pesquisadores e estudantes de graduação e pós-graduação."]},
{"pid": "1870-350X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1870-350X&lng=pt&nrm=iso", "nome": "Psicologia para América Latina", "numeros": "24", "publicador": ["Unión Latinoamericana de Entidades de Psicología (ULAPSI)"], "issn": ["1870-350X"], "descricao": ["A revista Psicologia para América Latina é uma publicação da União Latinoamericana de  Entidades de  Psicologia (ULAPSI), orientada principalmente à difusão do pensamento, as investigações e as experiências de  trabalho dos profissionais, pesquisadores, mestres e estudantes de  psicologia e de  outras disciplinas que se relacionem com as problemáticas de  América Latina, seus países e regiões, com suas realidades e suas esperanças, com as formas, vias e meios mediante os quais podemos convocar e construir um melhor futuro para nossos povos, para outros países e culturas com situações compartilhadas e para a humanidade toda."]},
{"pid": "1946-2026", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1946-2026&lng=pt&nrm=iso", "nome": "Revista Puertorriqueña de Psicología", "numeros": "7", "publicador": ["Asociación de Psicología de Puerto Rico"], "issn": ["1946-2026"], "descricao": ["A Revista Puertorriqueña de Psicología (RePS) é a revista oficial da Asociación de Psicología de Puerto Rico. É tida como um foro no qual os psicólogos e psicólogas podem: 1) elucidar controvérsias profissionais e acadêmicas; 2) comunicar a posição de sua categoria profissional perante diversas situações com o potencial de ajudar a estabelecer política pública; 3) disseminar informação que promova o desenvolvimento profissional e acadêmico da psicologia; e 4) reunir de forma permanente a história e desenvolvimento desta profissão em Porto Rico. Sua periodicidade é anual. A revista publica artigos de alta qualidade que foram submetidos à avaliação por pares."]},
{"pid": "1980-2005", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1980-2005&lng=pt&nrm=iso", "nome": "Epistemo-somática", "numeros": "3", "publicador": ["Clínica de Psicologia e Psicanálise do Hospital Mater Dei"], "issn": ["1980-2005"], "descricao": ["A Revista EPISTEMO-SOMÁTICA, publicação da Clínica de Psicologia e Psicanálise do Hospital Mater Dei - Belo Horizonte/MG, recebe trabalhos inéditos (não terem sido publicados anteriormente) em português, francês, inglês e espanhol, relatos de experiências, relatos de pesquisa, estudos teóricos, revisões de literatura, resenhas e outros que demonstrem consistência, coerência teórica e relação com a temática do periódico: vários saberes sobre o corpo, onde cada um contribui a seu modo para pensar sobre as possibilidades e impasses advindos da relação entre ciência e corpo."]},
{"pid": "1981-9145", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1981-9145&lng=pt&nrm=iso", "nome": "Revista Brasileira de Psicologia do Esporte", "numeros": "5", "publicador": ["Associação Brasileira de Psicologia do Esporte"], "issn": ["1981-9145"], "descricao": ["A Revista Brasileira de Psicologia do Esporte (RBPE) da Associação Brasileira de Psicologia do Esporte (Abrapesp) tem por objetivo ser um espaço de reflexão, de crítica, de debate e de divulgação do que se faz na Psicologia do Esporte na atualidade, publicando artigos originais nessa área."]},
{"pid": "1982-1247", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1982-1247&lng=pt&nrm=iso", "nome": "Psicologia em Pesquisa", "numeros": "26", "publicador": ["Programa de Pós-Graduação em Psicologia da UFJF"], "issn": ["1982-1247"], "descricao": ["Psicologia em Pesquisa é um periódico eletrônico quadrimestral (abril, agosto, dezembro) do Programa de Pós-Graduação em Psicologia da Universidade Federal de Juiz de Fora (UFJF) e tem como público alvo pesquisadores, docentes e profissionais de psicologia e demais áreas correlatas. Sua atual classificação no QUALIS é B1. Seu objetivo principal é promover a produção e a divulgação do conhecimento científico no campo da Psicologia e de suas áreas afins."]},
{"pid": "1983-0769", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1983-0769&lng=pt&nrm=iso", "nome": "Revista Estudos Lacanianos", "numeros": "4", "publicador": ["Laboratório de Psicanálise da Faculdade de Filosofia e Ciências Humanas da UFMG"], "issn": ["1983-0769"], "descricao": [" A Revista Estudos Lacanianos - ISSN 1983-0769 - é uma publicação semestral do Programa de Pós-graduação em Psicologia e do Laboratório de Psicanálise da Universidade Federal de Minas Gerais. Publica textos (artigos, ensaios, resenhas, entrevistas, conferências e traduções) dedicados ao pensamento de Jacques Lacan e suas interlocuções, sejam estas de natureza clínica, científica, filosófica ou artística. Tem por objetivo divulgar trabalhos de pesquisadores brasileiros e estrangeiros na área de psicanálise lacaniana, fomentando o diálogo entre os mesmos e propiciando ao leitor um contato com produções teóricas de alto nível"]},
{"pid": "1983-3482", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1983-3482&lng=pt&nrm=iso", "nome": "Contextos Clínicos", "numeros": "25", "publicador": ["UNISINOS - Universidade do Vale do Rio dos Sinos "], "issn": ["1983-3482"], "descricao": ["A revista Contextos Clínicos é uma publicação da Universidade do Vale do Rio dos Sinos (Unisinos). Com periodicidade quadrimestral, publica artigos sobre investigações empíricas e revisões sistemáticas e integrativas da literatura que abordem a Psicologia Clínica em diferentes contextos. Um dos objetivos da revista é o de divulgar produção qualificada sobre a prática clínica na Psicologia."]},
{"pid": "1983-6007", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1983-6007&lng=pt&nrm=iso", "nome": "CliniCAPS", "numeros": "3", "publicador": ["Universidade Federal de Minas Gerais, Departamento de Psicologia "], "issn": ["1983-6007"], "descricao": [" A Revista Digital CliniCAPS é um dos dispositivos do projeto de pesquisa - Investigação sobre os efeitos discursivos da \u0093capscização\u0094 da atenção à saúde mental: avaliação qualitativa dos processos de institucionalização do modelo CAPS - Universidade federal de Minas Gerais \u0096 UFMG Edital MCT-CNPq / MS-SCTIE-DECIT / CT- Saúde 07/2005, publica textos dedicados às construções clínicas no campo da saúde mental em consonância com as referências teóricas que orientam esta prática. Os trabalhos submetidos para apreciação deverão ser inéditos, salvo em caso de traduções ou textos de relevância indicados pelo Conselho Editorial. Serão analisados artigos em português, espanhol, francês e inglês."]},
{"pid": "1983-8220", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1983-8220&lng=pt&nrm=iso", "nome": "Gerais : Revista Interinstitucional de Psicologia", "numeros": "25", "publicador": ["Universidade Federal de São João del-Rei, Universidade Federal de Minas Gerais e Universidade Federal de Uberlândia."], "issn": ["1983-8220"], "descricao": ["A Revista destina-se a pesquisadores e profissionais de Psicologia e áreas afins. O objetivo da revista é difundir e debater os avanços em Psicologia. Publica trabalhos originais, na forma de relatos de pesquisa, estudos teóricos, relatos de experiência, resenhas e notas técnicas referentes ao campo da Psicologia e áreas afins."]},
{"pid": "1984-2147", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1984-2147&lng=pt&nrm=iso", "nome": "Cadernos Brasileiros de Saúde Mental", "numeros": "1", "publicador": ["Universidade Federal de Santa Catarina - UFSC"], "issn": ["1984-2147"], "descricao": ["Trata-se de um periódico eletrônico, que visa utilizar o sistema SEER (Sistema Eletrônico de Editoração de Revistas Científicas), cuja missão é promover o intercâmbio necessário à afirmação da interdisciplinaridade da saúde mental, conforme demandado pela Política Nacional de Saúde Mental, no contexto da construção do SUS. O foco é a publicação de trabalhos científicos que utilizem metodologias diversas em investigações aplicadas à área da saúde mental. OBJETIVOS O objetivo geral é a publicação regular, trimestral, da revista Cadernos Brasileiros de Saúde Mental / Brazilian Journal of Mental Health, contribuindo para o desenvolvimento do Sistema Único de Saúde e para o avanço do conhecimento sobre saúde mental e atenção psicossocial no âmbito dos campos técnico e acadêmico."]},
{"pid": "1984-6657", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1984-6657&lng=pt&nrm=iso", "nome": "Revista Psicologia Organizações e Trabalho", "numeros": "52", "publicador": ["Associação Brasileira de Psicologia Organizacional e do Trabalho (SBPOT)"], "issn": ["1984-6657"], "descricao": ["A revista destina-se a profissionais e acadêmicos de Psicologia Organizacional e do Trabalho e áreas afins que estejam dispostos a contribuir para o enriquecimento do debate crítico, da pesquisa e do ensino em POeT. Temos o objetivo de tornar disponível a produção inédita do conhecimento dentro da temática ampla do comportamento humano no trabalho e dos processos organizacionais que o envolvem."]},
{"pid": "1984-9044", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=1984-9044&lng=pt&nrm=iso", "nome": "Revista de Psicologia da UNESP", "numeros": "7", "publicador": ["Universidade Estadual Paulista de Assis"], "issn": ["1984-9044"], "descricao": ["A Revista de Psicologia da UNESP, uma publicação do programa de Pós-Graduação e do Curso de Psicologia da Faculdade de Ciências e Letras de Assis - UNESP, visa à divulgação de trabalhos científicos originais pertinentes à psicologia e áreas afins. Serão aceitos trabalhos em português, espanhol e inglês dos seguintes tipos:"]},
{"pid": "2072-0696", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2072-0696&lng=pt&nrm=iso", "nome": "Metaphora", "numeros": "2", "publicador": ["Grupo de Estudios Psicoanalíticos de Guatemala"], "issn": ["2072-0696"], "descricao": ["O Grupo de Estudios Psicoanalíticos de Guatemala - GEPG (atualmente sede da NEL - Nueva Escuela Lacaniana ), através da revista Metaphora, publica as produções de seus membros e associados, de psicanalistas de outras sedes da AMP e daqueles que, interpelados pelo que a psicanálise de orientação lacaniana pode aportar, queiram deixar marca de seu desejo."]},
{"pid": "2075-9479", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2075-9479&lng=pt&nrm=iso", "nome": "Neuropsicologia Latinoamericana", "numeros": "21", "publicador": ["Sociedad Latinoamericana de Neuropsicologia"], "issn": ["2075-9479"], "descricao": ["A Revista Neuropsicología Latinoamericana (www.neuropsicolatina.org) constitui o órgão de divulgação científica da Sociedade Latinoamericana de Neuropsicología (SLAN; www.slan.org). Seu objetivo essencial é a difusão de trabalhos de investigação sobre temas de neuropsicología clínica e experimental, tomando como base o princípio que sustenta que a difusão pública da investigação facilita um maior e mais amplo intercâmbio do saber."]},
{"pid": "2145-4892", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2145-4892&lng=pt&nrm=iso", "nome": "Revista de Psicología Universidad de Antioquia", "numeros": "10", "publicador": ["Universidad de Antioquia"], "issn": ["2145-4892"], "descricao": ["A Revista de Psicologia da Universidade de Antioquia foi principalmente interessados em publicar artigos de pesquisa sobre temas psicológicos e afins. Por que não deixar os ensaios e outros \"teórico\" e produções de reflexão que são consideradas importantes. A revista também tem um espaço para a apresentação de artigos de psicologia clássica, revisões de literatura e traduções. Seus temas variam problemas e próprios campos da psicologia e disciplicas relacionados como psicopatologia, psicanálise, filosofia da mente, neuropsicologia, psiquiatria."]},
{"pid": "2175-2591", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2175-2591&lng=pt&nrm=iso", "nome": "Revista do NUFEN", "numeros": "24", "publicador": ["Universidade Federal do Pará. Núcleo de Pesquisas Fenomenológicas "], "issn": ["2175-2591"], "descricao": ["Revista NUFEN: A Revista NUFEN: phenomenology and interdisciplinarity é um periódico acadêmico de publicação quadrimestral, que visa a divulgação de contribuições interdisciplinares sobre temas relacionados à Psicologia Humanista, Fenomenologia, Existencialismo e Hermenêutica. Com o intento de oferecer visibilidade ao eixo norte-nordeste-sudeste de Psicologia, a Revista publica trabalhos inéditos relacionados aos seguintes temas: Psicologia, História, Epistemologia, Filosofia, Educação, Clínica, Saúde, Ciências Sociais e Antropológicas. Indexada em: Latindex, JournalTOCs, Portal de Periódicos de Psicologia (PEPSIC), Google Scholar, Diadorim, CiteFactor, Journals4free, Encore, REBAP Rede Brasileira de Bibliotecas da área de Psicologia, academia.edu, Donde Lo Público."]},
{"pid": "2175-5027", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2175-5027&lng=pt&nrm=iso", "nome": "Revista de Psicologia da IMED", "numeros": "6", "publicador": ["Faculdade Meridional IMED - Escola de Saúde Programa de Pós-Graduação em Psicologia"], "issn": ["2175-5027"], "descricao": ["A Revista de Psicologia da IMED é um periódico eletrônico semestral editado e publicado pela Escola de Saúde da IMED Passo Fundo. Destina-se à publicação de artigos originais, com ênfase em artigos empíricos, que estejam em consonância com as linhas de pesquisa do Mestrado em Psicologia da IMED."]},
{"pid": "2176-106X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2176-106X&lng=pt&nrm=iso", "nome": "TransFormações em Psicologia (Online)", "numeros": "5", "publicador": ["Universidade de São Paulo, Instituto de Psicologia "], "issn": ["2176-106X"], "descricao": ["A Revista TransFormações em Psicologia é uma publicação semestral criada por estudantes de Psicologia, um espaço de discussão e reflexão sobre temas relacionados à pesquisa e à atuação na sua interface com a formação."]},
{"pid": "2176-4891", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2176-4891&lng=pt&nrm=iso", "nome": "Trivium - Estudos Interdisciplinares", "numeros": "17", "publicador": ["Programa de Pós-Graduação em Psicanálise, Saúde e Sociedade da Universidade Veiga de Almeida (RJ)"], "issn": ["2176-4891"], "descricao": ["A Trivium: estudos interdisciplinares é um periódico semestral, interdisciplinar e semi-temático. Publicar artigos e ensaios inéditos em Psicanálise e áreas afins, na intenção de manter a revista como uma importante praça de debate sobre as questões que nossa contemporaneidade não cessa de trazer aos saberes já estabelecidos. Publica também conferências, entrevistas, resenhas e críticas de arte do interesse à articulação do campo da psicanálise com outras áreas de saber. Na intenção de atender a sua missão, a revista valoriza, também, a publicação de conferências, entrevistas, comunicações de pesquisa, resenhas e críticas da literatura, cinema, teatro e exposições de arte. A revista publica artigos em português, espanhol, francês e inglês, e traduções."]},
{"pid": "2177-093X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2177-093X&lng=pt&nrm=iso", "nome": "Revista Psicologia e Saúde", "numeros": "18", "publicador": ["Universidade Católica Dom Bosco, Programa de Mestrado e Doutorado em Psicologia"], "issn": ["2177-093X"], "descricao": ["  A missão da Revista Psicologia e Saúde (PSSA) é difundir e promover o conhecimento científico mediante a transversalização da Psicologia com a saúde, a cultura e a sociedade. Incorpora produções científicas que abordam temáticas contemporâneas voltadas para o campo epistemológico que se abre nas fronteiras da Psicologia e Saúde, na articulação com cultura, política, epidemiologia, qualidade de vida, processos sociais e institucionais, direito, etc., apresentando, discutindo e permitindo reflexões críticas sobre: aspectos teórico-conceituais, metodológicos e modos de atenção (promoção, prevenção e intervenção), tanto no âmbito da saúde, especificamente, quanto no âmbito de políticas sociais e institucinais de modo mais geral."]},
{"pid": "2177-2061", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2177-2061&lng=pt&nrm=iso", "nome": "Psicologia Ensino & Formação", "numeros": "11", "publicador": ["Associação Brasileira de Ensino de Psicologia"], "issn": ["2177-2061"], "descricao": ["Psicologia: Ensino e Formação tem por objetivo circular o conhecimento sobre o ensino e a formação em psicologia em diferentes níveis e contextos, contemplando questões didáticas, de conteúdo, éticas, epistemológicas e metodológicas, considerando a realidade social e histórica. A revista Psicologia: Ensino e Formação está disponível em acesso aberto (Open Access) e não cobra taxas para submissão ou processamento editorial dos manuscritos."]},
{"pid": "2177-3548", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2177-3548&lng=pt&nrm=iso", "nome": "Perspectivas em análise do comportamento", "numeros": "16", "publicador": ["Núcleo Paradigma de Análise do Comportamento"], "issn": ["2177-3548"], "descricao": ["Perspectivas em Análise do Comportamento é uma revista semestral online, editada e financiada pelo Núcleo Paradigma. Seu objetivo é publicar artigos originais, relacionados ao behaviorismo radical e à análise do comportamento, com destaque para análises sobre o desenvolvimento histórico, filosófico, conceitual, metodológico e tecnológico da área."]},
{"pid": "2178-700X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2178-700X&lng=pt&nrm=iso", "nome": "Revista EPOS", "numeros": "12", "publicador": ["Universidade do Estado do Rio de Janeiro, Instituto de Medicina Social"], "issn": ["2178-700X"], "descricao": ["  Este espaço virtual pretende constituir um campo de trocas com os pesquisadores que se sentem concernidos pela problemática em pauta, assim como difundir os trabalhos dos membros do grupo."]},
{"pid": "2178-7085", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2178-7085&lng=pt&nrm=iso", "nome": "Saúde & Transformação Social", "numeros": "4", "publicador": ["Universidade Federal de Santa Catarina "], "issn": ["2178-7085"], "descricao": ["Trata-se de um periódico eletrônico, que utiliza o sistema SEER (Sistema Eletrônico de Editoração de Revistas Científicas), cuja missão é publicar e disseminar trabalhos científicos relevantes e comprometidos com a transformação social, que utilizem abordagem qualitativa, e que contribuam para o estudo dos fenômenos relativos ao campo da saúde e das disciplinas afins, como medicina, enfermagem, odontologia, nutrição, psicologia, farmácia, saúde ambiental, políticas públicas e planejamento em saúde, ciências sociais e humanas aplicadas à saúde, dentre outras."]},
{"pid": "2220-9026", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2220-9026&lng=pt&nrm=iso", "nome": "Eureka (Asunción) en Línea", "numeros": "5", "publicador": ["Universidad Católica de Asunción, Facultad de Filosofía y Ciencias Humanas "], "issn": ["2220-9026"], "descricao": ["pt"]},
{"pid": "2236-6407", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2236-6407&lng=pt&nrm=iso", "nome": "Estudos Interdisciplinares em Psicologia", "numeros": "20", "publicador": ["Universidade Estadual de Londrina "], "issn": ["2236-6407"], "descricao": ["A Revista Estudos Interdisciplinares em Psicologia veicula informações científicas na área de Psicologia e sua interface com outras áreas do conhecimento. Tem como objetivo promover discussões acerca do conhecimento produzido sobre o fazer psicológico em suas diferentes manifestações, quais sejam, acadêmica e prática. A revista publica relatos de pesquisas originais, artigos com pesquisas de campo e  pesquisas teóricas, bem como sugestões práticas implicadas no fazer profissional do psicólogo. Resenhas de obras recentes na área da psicologia também são publicadas. A Revista possui uma revisão às cegas estabelecida por pares. A reprodução dos materiais publicados na revista necessita de autorização prévia da mesma, ficando condicionados os direitos autorais a Estudos Interdisciplinares em Psicologia. Cabe esclarecer que os conteúdos expressos nas publicações não expressam a opinião, interesse, ideologia ou posição da Revista, ficando os autores dos artigos responsáveis pelo conteúdo."]},
{"pid": "2238-152X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2238-152X&lng=pt&nrm=iso", "nome": "Revista Polis e Psique", "numeros": "8", "publicador": ["Programa de Pós-Graduação em Psicologia Social e Institucional da Universidade Federal do Rio Grande do Sul."], "issn": ["2238-152X"], "descricao": ["A missão da revista é publicar textos originais que se situem na interface da Psicologia com as áreas afins e que discutam temáticas relativas às políticas de subjetivação, cognição e tecnológicas contribuindo para a divulgação da produção de conhecimento e fornecendo ferramentas para intervenções no espaço público associadas à saúde, à cultura, à educação, à segurança, à assistência e ao trabalho."]},
{"pid": "2316-5197", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2316-5197&lng=pt&nrm=iso", "nome": "Analytica: Revista de Psicanálise", "numeros": "13", "publicador": ["Núcleo de Pesquisa e Extensão em Psicanálise (Nupep) da Universidade Federal de São João del-Rei"], "issn": ["2316-5197"], "descricao": ["Analytica é um periódico científico semestral do Núcleo de Pesquisa e Extensão em Psicanálise (Nupep) da Universidade Federal de São João del-Rei. Seu objetivo é publicar investigações/desenvolvimentos teóricos, relatos de pesquisa, debates, entrevistas e resenhas que contenham análises, críticas e reflexões sobre temas, fatos e questões a partir do referencial psicanalítico. Publica também artigos voltados à interlocução entre a psicanálise e outros campos do saber, como a filosofia e as ciências sociais, igualmente dedicados ao pensamento sobre a sociedade e a cultura. As propostas para publicação devem ser originais, não tendo sido publicadas em qualquer outro veículo do país. Publicam-se artigos em quatro línguas: português, espanhol, inglês e francês."]},
{"pid": "2318-650X", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2318-650X&lng=pt&nrm=iso", "nome": "Revista Sul-Americana de Psicologia", "numeros": "1", "publicador": ["Centro Universitário Salesiano de São Paulo - UNISAL"], "issn": ["2318-650X"], "descricao": ["A revista Sul-Americana de Psicologia é um veículo semestral de divulgação e debate da produção científica na área da Psicologia e tem por objetivo favorecer o desenvolvimento e a troca de informações da ciência psicológica na América do Sul, enquanto espaço de reflexão acerca de experiências práticas e ensaios de pesquisa na área. Configura-se como um espaço de apresentação e disseminação de pesquisas atuais no campo da Psicologia, como também de resenhas, relatos de experiência e debates de temas atuais pertinentes. Espera-se que sirva como instrumento de atualização e formação para profissionais, fornecendo diferentes perspectivas de pesquisas na área da Psicologia, fomentando a cooperação entre pesquisadores e evidenciando suas contribuições no sentido de articular a teoria e a prática psicológicas na América do Sul."]},
{"pid": "2318-9282", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2318-9282&lng=pt&nrm=iso", "nome": "Desidades", "numeros": "18", "publicador": ["Universidade Federal do Rio de Janeiro"], "issn": ["2318-9282"], "descricao": ["DESIDADES é uma revista eletrônica de divulgação científica na área da infância e juventude. É uma publicação trimestral, avaliada por pares, do Núcleo Interdisciplinar de Pesquisa e Intercâmbio para a Infância e Adolescência Contemporâneas - NIPIAC,  da Universidade Federal do Rio de Janeiro, comprometida com a divulgação do conhecimento científico além dos muros da universidade.  Publica artigos originais, entrevistas e resenhas que se destinem a discutir criticamente, para um público amplo, aspectos da infância e da juventude frente a seu processo de emancipação.  Uma secção de Informações Bibliográficas tem por objetivo difundir as publicações recentes sobre infância e juventude no âmbito das ciências sociais e humanas. Uma versão em português e outra em espanhol estão disponíveis para os leitores. A publicação pretende ser um meio eletrônico de difusão de debates e ideias no espaço latino-americano para todos os que queiram ser instigados a refletir sobre os desafios e as dificuldades de viver sendo criança ou jovem no contexto das sociedades atuais. DESIDADES significa, como escolha do título da revista, que as idades, como critérios fixos que naturalizam comportamentos, habilidades e modos de existência segundo uma temporalização biográfica linear, precisam ser problematizadas de modo a permitir novas abordagens, perspectivas e diálogos sobre as relações entre os grupos geracionais."]},
{"pid": "2359-0769", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2359-0769&lng=pt&nrm=iso", "nome": "Revista Subjetividades", "numeros": "14", "publicador": ["Universidade de Fortaleza, Programa de Pós-Graduação em Psicologia"], "issn": ["2359-0769"], "descricao": ["A Revista Subjetividades é uma continuidade da Revista Mal-estar e Subjetividade, é uma publicação do Programa de Pós Graduação em Psicologia da UNIFOR e tem como missão divulgar as mais significativas construções acadêmicas, científicas e artísticas realizadas em torno dos temas: Sujeito, Sofrimento psíquico, Sociedade, Cultura e Organizações Sociais, apresentadas na forma de artigos originais, comunicações, relatos de pesquisas, estudos teóricos, revisões sistemáticas de literatura, resenhas de livros ou filmes e entrevistas. Seu corpo editorial é composto por representantes de diversas áreas da psicologia que refletem os interesses de pesquisa do nosso programa e suas relações com diferentes ambientes acadêmicos e institucionais."]},
{"pid": "2594-9985", "link": "http://pepsic.bvsalud.org/scielo.php?script=sci_serial&pid=2594-9985&lng=pt&nrm=iso", "nome": "Current Ethology", "numeros": "2", "publicador": ["Sociedade Brasileira de Etologia"], "issn": ["2594-9985"], "descricao": ["A revista de Current Ethology publica artigos atuais de pesquisa, comunicações breves, artigos teóricos e revisões críticas sobre o comportamento animal, incluindo o comportamento humano. Os artigos podem ser descritivos, mas abordagens experimentais e comparativas são encorajadas. Assuntos variam do básico à básico à pesquisa aplicada, conduzido quer em condições experimentais ou no campo."]}
]